const quizData = [
  {
    question: 'Какая планета ближе к Земле ?',
    a: "Венера",
    b: "Юпитер",
    c: "Меркурий",
    d: "Солнце",
    correct: 'c'
  }, {
    question: 'Какая самая маленькая страна Европы ?',
    a: "Монако",
    b: "Люксембург",
    c: "Ватикан",
    d: "Молдова",
    correct: 'c'
  }, {
    question: 'Какая планета ближе к Земле ?',
    a: ,
    b: ,
    c: ,
    d: ,
    correct: ''
  }, {
    question: 'Какая планета ближе к Земле ?',
    a: ,
    b: ,
    c: ,
    d: ,
    correct: ''
  }, {
    question: 'Какая планета ближе к Земле ?',
    a: ,
    b: ,
    c: ,
    d: ,
    correct: ''
  }
]